const RUS = {
  home: "Домашняя страница",
  contact: "Контакт",
  about: "О нас",
  logout: "Выйти",
  login: "Login rus",
  waiting: "waiting-rus",
  tuit: "MUHAMMAD AL-XORAZMIY NOMIDAGI TOSHKENT AXBOROT TEXNOLOGIYALARI UNIVERSITETI - RUSSIAN",
  email: "Email-rus",
  password: "Password-rus",
  registration: "Ro'yhatdan o'tish -rus",
  lorem:
    "Депутат Госдумы России, руководитель фракции Справедливая Россия Сергей Миронов заявил, что необходимо ввести визовый режим с Узбекистаном, поскольку генконсульство Узбекистана в Казани призвало граждан не служить в российской армии . Генеральное консульство Узбекистана в Казани призвало граждан Узбекистана не вступать в ряды российской армии. Почему тебя не убедили не брать пособие по беременности и родам? Доступны и другие льготы, но не защита, спонсируемая страной. Все решится с визовым режимом! Нам такие «граждане» не нужны, написал Миронов на своей странице в социальной сети. Общественность Узбекистана отреагировала на последние слова российского депутата. Председатель Демократической партии «Национальное возрождение» Алишер Кадыров в ответ заявил, что «узбеки добьются своих прав не убивая людей, а упорным трудом». «А Россию должен защищать сам Миронов, его сыновья, зятья и внуки. Насколько я знаю, россияне также считают защиту Родины своим священным долгом, как и узбеки, - сказал Алишер Кадыров. Депутат Олий Мажлиса, председатель движения «Юксалыш» Бобур Бекмуродов назвал естественным и справедливым то, что консульство защищает граждан от действий, считающихся в Узбекистане незаконными, и отметил, что такая агрессивная риторика окажет лишь негативное влияние на двусторонние отношения. «Наши соотечественники своим трудом вносят вклад в экономику России. «Сравнивать социальные блага с поступком, угрожающим жизни человека, — это безграмотность и глупость», — говорит Бобур Бекмуродов. Депутат отметил, что в статье 7 Договора о союзных отношениях между Узбекистаном и Россией написано, что «...принимаются эффективные меры по обеспечению законных прав и интересов граждан и юридических лиц одной стороны на территории Узбекистана». другая сторона», — напомнил. «У нас есть законы, которые работают. То же самое должно быть и с вами, товарищ Миронов, - сказал Бобур Бекмуродов. На ситуацию отреагировал и советник министра экологии, общественный активист Расул Кушербаев.",
};

export default RUS;
